OdRxValueType.Desc{OdDAI.SessionInstance**}
\details
OdRxValueType specialization for 'OdDAI::SessionInstance*' value type
\details
Gets a value.
\returns Reference to a stored value.
\details
Deletes an instance from a dictionary.